let AllData = [
    {
        id : 1 ,
        qustion1 : "بــریــم ســراغ ایــن کــه شــبــکــه چــیــه؟",
        qustion2 : "مــی‌دونــی کــاربــرد شــبــکــه چــیــه؟" ,
        qustion3 : "هــمــبــنــدی اصــلاً چــیــه و چــیــکــار مــی‌کــنــه؟ هــمــبــنــدی خــطــی و ســتــاره‌ای اصــــلا یـــعـــنـــی چـــی و نـــوع دیـــگـــه ای هـــم داره یـــا نـــه؟ " ,
        answer1  :  "ارتبــاط مــیــان دو یا چنــد دســتــگاه یا رایــانــه را بــا یــکــدیــگــر، بــه شــکــلــی کــه قــادر بــه اشــتــراک مــنــابــع بــاشــنــد، بــه آن شـــبـــکـــه می‌گــویــنــد",
        answer2b1 :"اشــتــراک مــنــابــع نــرم‌افــزاری و ســخــت‌افــزاری",
        answer2b2 :"صــرفــه جــویی دــر زمــان و هــزینــه‌هــا",
        answer2b3 :"مــدیــریــت و پشــتــیــبــانــی مــتــمــرکــز",
        answer3 : "چــیــدمــان و اتــصــال اجــزای شــبــکــه مــطــابــق یــک نــقــشــه مــشــخــص بــه یــکــدیــگــر را هــمــبــنــدی شــبــکــه مــی‌گــویــنــد."
    },
    {
        id : 2 ,
        qustion1 : "بــریــم ببینیم تجهیزات شبکه ",
        qustion2 : "مــی‌دونــی کــاربــرد شــبــکــه چــیــه؟" ,
        qustion3 : "هــمــبــنــدی اصــلاً چــیــه و چــیــکــار مــی‌کــنــه؟ هــمــبــنــدی خــطــی و ســتــاره‌ای اصــــلا یـــعـــنـــی چـــی و نـــوع دیـــگـــه ای هـــم داره یـــا نـــه؟ " ,
        answer1  :  "ارتبــاط مــیــان دو یا چنــد دســتــگاه یا رایــانــه را بــا یــکــدیــگــر، بــه شــکــلــی کــه قــادر بــه اشــتــراک مــنــابــع بــاشــنــد، بــه آن شـــبـــکـــه می‌گــویــنــد",
        answer2b1 :"اشــتــراک مــنــابــع نــرم‌افــزاری و ســخــت‌افــزاری",
        answer2b2 :"صــرفــه جــویی دــر زمــان و هــزینــه‌هــا",
        answer2b3 :"مــدیــریــت و پشــتــیــبــانــی مــتــمــرکــز",
        answer3 : "چــیــدمــان و اتــصــال اجــزای شــبــکــه مــطــابــق یــک نــقــشــه مــشــخــص بــه یــکــدیــگــر را هــمــبــنــدی شــبــکــه مــی‌گــویــنــد."
    },
]
export default AllData;