let DataLearn = [
    {id : 1 , name : "درس اول" , description : ' مـفـهـوم شـبـکه و کـاربـــرد هـــای شبـــکـه و تـوضـیــحــتی ریـــزی در مـــورد هــــمـــبــنـــدی هــا :)'},
    {id : 2 , name : "درس دوم" , description : 'بــه ســراغ تــجــهــیــزات شــبــکــه مــی‌ریــم، ولــی فــقــط تــجــهــیــزات پــســیــو. حــالا مــی‌گــم چــیــه.'},
    {id : 3 , name : "درس سوم" , description : 'تــو درس ســوم، مــی‌ریــم ســراغ یــادگــیــری ۵ یــا ۶ تــا از تــجــهــیــزات شــبــکــه پــســیــو.'},
    {id : 4 , name : "درس چهارم" , description : 'تــو ایــن درســمــون، مــی‌ریــم ســراغ تــرانــک و اجــزای مــخــتــلــفــش و مــاژول، تــا بــفــهــمــیــم چــیــه.'},
    {id : 5 , name : "درس پنجم" , description : ' پــارت یــک یــادگــیــریش تــقــریــبــا تــمــومــه، چــنــد تــاش مــونــده. بــریــم یـادشــون بـگـیـریـــم ؟'},
    {id : 6 , name : "درس ششم" , description : 'بــریــم ســوکت ‌زنی رو بــبــیــنــیم اصــلــا چــیــه، اســتــنــداردهای A و B چــیــن و یــاد بــگــیریــم چــجــوری ســوکت بــزنــیــم.'},
    {id : 7 , name : "درس هفتم" , description : 'بــریــم ســراغ پــارت دــو تــجــهــیــزات پــســیــو شــبــکــه. ایــن درس ۳ یــا ۴ تــا شــو مــی‌گــیــم و بــقــیــش یــک جــلــســه دیــگــه.'},
    {id : 8 , name : "درس هشتم" , description : 'و قــســمــت آخــر پــارت دــوم تــجــهــیــزات شــبــکــه تــمــوم مــی‌شــه و بــعــدش بــریــم ســراغ تــجــهــزات اَکــتــیــو.'}
]

export default DataLearn;