let DataExamPassive = [
    {id : 1 , name : "امتحان اول" , description : "امــتــحــان اول در مــورد تــمــام چــیــز‌هــایــی هــســت کــه تــو بــخــش یــک تــجــهــیــزات شــبــکــه خــونــدیــم، و شــامــل ۲۰ ســوال خــواهــد بــود."},
    {id : 1 , name : "امتحان دوم" , description : "امــتــحــان دوم در مــورد ســوکــت‌زنــی و اســتــانــداردهــای کــابــل‌هــا هــســتش و شــامــل ۱۰ ســوال خــواهــد بــود."},
    {id : 1 , name : "امتحان سوم" , description : "امــتــحــان ســوم در مــورد بــخــش دوم تــجــهــیــزات شــبــکــه هــســت و دیــگــه آخــریــن امــتــحــانــه، کــه شــامــل ۲۰ ســوال خــواهــد بــود."},
]

export default DataExamPassive;