let Data = [
    {id : 1 , question : "شـبـکه و انـواع کاربـرد هـای اون" , answer1 : "ارتباط دو یا چند رایانه با یکدیگر به شکلی که قادر به اشتراک منابع با یکدیگر باشند." , answer2 : " اشتراک منابع نرمافزاری و سختافزاری , صرفه جویی در زمان و هزینه ها  ,  ارتباط برخط , مدیریت و پشتیبانی متمرکز" , link : "https://www.google.com/search?q=شبکه-چیست"},
    {id : 2 , question : "همبندی یعنی چی نوع همبندی ها" , answer1 : "چیدمان و اتصال اجزای شبکه مطابق یک نقشه مشخص به یکدیگر را همبندی شبکه (topology)میگویند" , answer2 : "خطی، حلقوی، ستارهای و ترکیبی" , link : "https://www.google.com/search?q=عکس+همبندی+های+ستاره+ترکیبی+خطی+حلقوی+رو+توضیح+بده"},
    {id : 3 , question : "کابل (TP) یعنی چی و نوع های این کابل" , answer1 : " برای ارتباط بین رایانه ها استفاده میشود و کابل tp به زوج سیم مسی به هم تابیده شده در کابل گفته میشه" , answer2 : "  نوع اول :UTP : Unshielded TP , نوع دوم : STP : Shielded TP ,نوع سوم : FTP : Foil TP , SFTP :نوع چهارم : Shielded Foil TP , نوع پنجم :  SSTP : Shielded STP" , link : "https://www.google.com/search?q=کابل+TP"},
    {id : 4 , question : "سوکت و انواع سوکت"  , answer1 : "برای ارتباط کابل TP یا همون Twisted Pair با تجهیزات شبکه استفاده میشود" , answer2 : "سوکت RG45 : کابل های شبکه  , سوکت RG11 : کابل های تلفن ثابت , سوکت RG6 :کابل های گوشی دستمون و کابل های کواکسیال  تلویزیون‌ ها  " , link : "https://www.google.com/search?q=عکس+کابل+rg45+11+6"},

]

export default Data;
